<p>Ещё часто всплывает такое определение:</p>
<p>Харизматичный человек — это человек масштабный, форматный.</p>
<p>В целом тоже близко к истине, но смотря что под этим понимать.</p>

<p>У меня есть знакомый деревенский дед, он очень харизматичен, на него можно бесконечно смотреть во всех
    его ипостасях — как он курит на бревне, как дрова рубит, как тачку чинит. К нему народ идет со всей
    округи, потому что он много чего руками умеет, но наверняка не только поэтому, а потому что с ним рядом
    людям нравится находиться, с ним можно вместе что угодно делать. Камень на поле большой, надо вытащить —
    дядя Петя всегда руководит процессом, трактор вызывает тоже он, договаривается он.
</p>

<p>Это такое качество человека, которое в старые времена дядю Петю бы вывело в деревенские старосты,
    например. Харизматик может и не дорасти до большого лидера, но он всегда будет в центре в своей деревне.
    Люди его сами ставят в центр. Это естественным образом происходит: у кого больше запас энергии, которым
    он готов со всеми делиться, — а это сразу чувствуется, — тот и делает больше, и место занимает чуть
    повыше.
</p>

<p>Дальше, когда мы выяснили, что такое харизма, нам хочется понять: можно ли этого как-то добиться,
    управлять этим своим состоянием и делать его немножко чаще? Откуда оно вообще берется? Вот, например,
    тот же Цой не всегда был харизматичен, или Джон Леннон, или Джобс тот же. Илона Маска в школе травили,
    тогда же у него, наверное, харизмы не было?</p>

<p>И тут, конечно, становится ясно, что такая вот «устойчиво сформированная» харизма — это вещь и социальная
    тоже, и её появление и усиление связано очень сильно с отдачей, с положительным подкреплением, которое
    общество дает.
</p>

<p>Скажем, у многих кандидатов в президенты в демократических странах харизма не очень сильная, она не очень
    видна. Но через несколько месяцев президентства, тем более через несколько лет — нередко она намного
    виднее. И мы удивляемся: вроде был такой, ну, чиновник-чиновником, а оказывается, в нем что-то было! И
    мы только теперь это разглядели!
</p>

<p>А потому что это двусторонний процесс. Если метафорически выражаться, люди начинают у тебя энергию брать,
    а ты готов отдавать, делится, и этот поток энергии в тебе усиливается. А если на языке реальности — то
    чем больше ты делаешь и чем выше твоя ответственность, тем больше у тебя шансов свою харизму
    «обналичить».
</p>

<p>Все примеры эти — Цой, Леннон, Джобс, Маск — везде там происходило параллельно два процесса: они что-то
    такое сделали, что людям очень понравилось, и одновременно это их вывело в лидеры и параллельно усилило
    те их черты, которые связаны с харизмой.
</p>